[
    {
      "title": "TCG Card Shop Simulator",
      "description": "TCG Card Shop Simulator est une simulation de boutique de cartes à collectionner dans laquelle vous vendez des boosters de cartes pour gagner de l'argent et développer votre activité de boutique de cartes.",
      "image": "https://cdkeyprices.com/images/games/5671918/tcg-card-shop-simulator-desktop-logo-all.jpg",
      "links": [
        "https://megadb.net/a8xfraluzj4k"
      ]
    },
    {
        "title": "Phasmophobia",
        "description": "Phasmophobia est un jeu d'horreur psychologique coopératif en ligne pour 4 joueurs dans lequel vous et les membres de votre équipe d'enquêteurs paranormaux entrerez dans des lieux hantés remplis d'activités paranormales et rassemblerez autant de preuves du paranormal que possible. Vous utiliserez votre équipement de chasse aux fantômes pour rechercher et enregistrer des preuves de tout fantôme qui hante les lieux afin de les vendre à une équipe de suppression de fantômes. Vous pouvez choisir de soutenir votre équipe en surveillant les lieux avec des caméras de vidéosurveillance et des capteurs de mouvement depuis la sécurité du camion ou de rentrer à l'intérieur et de vous salir les mains avec l'activité fantomatique qui deviendra de plus en plus hostile au fil du temps.",
        "image": "https://www.phasmophobia-fr.com/wp-content/uploads/2021/05/Logo.jpg",
        "links": [
            "https://gofile.io/d/foIX10"
        ]
    },
    {
      "title": "Subnautica",
      "description": "Descendez dans les profondeurs d'un monde sous-marin étranger plein de merveilles et périls. Concevez des équipements, pilotez des sous-marins, terraformez un terrain voxel, et adaptez-vous à la vie sauvage afin d’explorer le monde, tout en essayant de survivre.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/264710/header.jpg?t=1729208919",
      "links": [
        "https://megadb.net/kuuuzovz51sn"
      ]
    },
    {
      "title": "Subnautica: Below Zero",
      "description": "Vivez une aventure sous-marine glaciale sur une planète extraterrestre. Below Zero se déroule deux ans après le premier Subnautica. Bravez les intempéries en construisant des habitats, en fabriquant des outils et en sondant les mystères de Subnautica.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/848450/header.jpg?t=1729209036",
      "links": [
        "https://megadb.net/zjnj3oprvw8r"
      ]
    },
    {
      "title": "Cult of the Lamb",
      "description": "Montez votre propre culte dans un pays de faux prophètes, parcourez des régions étonnantes et mystérieuses pour faire croître une communauté d'adeptes fidèles dans les bois et répandez la bonne parole pour devenir le seul culte véritable.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/1313140/header.jpg?t=1729515117",
      "links": [
        "https://gofile.io/d/VzbdzL"
      ]
    },
    {
      "title": "Geometry Dash",
      "description": "Geometry Dash est un jeu de plateforme 2D addictif dans lequel vous trouverez les niveaux de puzzle les plus difficiles, de nombreux défis, des aventures et du plaisir. En tant que tel, il n'y a pas d'intrigue dans ce jeu, mais ce n'est pas nécessaire, car l'essence du jeu n'est pas de suivre le scénario , mais de surmonter des niveaux avec des obstacles, sur chacun desquels vous trouverez des pièges, divers obstacles, des énigmes physiques et bien plus encore. En général, le jeu est assez intéressant, il n'est pas si facile de ne pas le réussir, car à un niveau, vous pouvez mourir, puis vous devez recommencer tout le niveau.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/322170/header.jpg?t=1703006148",
      "links": [
        "https://megadb.net/ltb9g4aezbi0"
      ]
    },
    {
      "title": "HELLDIVERS Dive Harder Edition",
      "description": "HELLDIVERS™ est un jeu de tir coopératif hardcore à double manette. Les joueurs rejoignent une unité d'élite appelée les HELLDIVERS, et doivent coopérer pour protéger la SUPER-TERRE et vaincre les ennemis de l'humanité dans une guerre intergalactique intense.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/394510/header.jpg?t=1729030802",
      "links": [
        "https://megadb.net/lsx9e3ckboxq"
      ]
    },
    {
      "title": "Hollow Knight",
      "description": "Choisissez votre destin dans Hollow Knight ! Une aventure épique et pleine d’action, qui vous plongera dans un vaste royaume en ruine peuplé d’insectes et de héros. Dans un monde en 2D classique, dessiné à la main.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/367520/header.jpg?t=1695270428",
      "links": [
        "https://gofile.io/d/4XiCAc"
      ]
    },
    {
      "title": "No Man’s Sky",
      "description": "Inspiré par l'aventure et l'imagination que nous aimons dans la science-fiction classique, No Man's Sky vous présente une galaxie à explorer, remplie de planètes et de formes de vie uniques, ainsi que de dangers et d'action constants. Dans No Man's Sky, chaque étoile est la lumière d'un soleil lointain, chacune en orbite autour de planètes remplies de vie, et vous pouvez vous rendre sur n'importe laquelle d'entre elles de votre choix. Volez en douceur de l'espace lointain aux surfaces planétaires, sans écran de chargement et sans limites. Dans cet univers infini généré de manière procédurale, vous découvrirez des lieux et des créatures qu'aucun autre joueur n'a jamais vus auparavant - et ne verra peut-être plus jamais.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/275850/header_alt_assets_22.jpg?t=1732716850",
      "links": [
        "https://gofile.io/d/6jcMWz"
      ]
    }
]
