[
    {
      "title": "TCG Card Shop Simulator",
      "description": "TCG Card Shop Simulator est une simulation de boutique de cartes à collectionner dans laquelle vous vendez des boosters de cartes pour gagner de l'argent et développer votre activité de boutique de cartes.",
      "image": "https://cdkeyprices.com/images/games/5671918/tcg-card-shop-simulator-desktop-logo-all.jpg",
      "links": [
        "https://megadb.net/a8xfraluzj4k"
      ]
    },
    {
        "title": "Phasmophobia",
        "description": "Phasmophobia est un jeu d'horreur psychologique coopératif en ligne pour 4 joueurs dans lequel vous et les membres de votre équipe d'enquêteurs paranormaux entrerez dans des lieux hantés remplis d'activités paranormales et rassemblerez autant de preuves du paranormal que possible. Vous utiliserez votre équipement de chasse aux fantômes pour rechercher et enregistrer des preuves de tout fantôme qui hante les lieux afin de les vendre à une équipe de suppression de fantômes. Vous pouvez choisir de soutenir votre équipe en surveillant les lieux avec des caméras de vidéosurveillance et des capteurs de mouvement depuis la sécurité du camion ou de rentrer à l'intérieur et de vous salir les mains avec l'activité fantomatique qui deviendra de plus en plus hostile au fil du temps.",
        "image": "https://www.phasmophobia-fr.com/wp-content/uploads/2021/05/Logo.jpg",
        "links": [
            "https://gofile.io/d/foIX10"
        ]
    },
    {
      "title": "Subnautica",
      "description": "Descendez dans les profondeurs d'un monde sous-marin étranger plein de merveilles et périls. Concevez des équipements, pilotez des sous-marins, terraformez un terrain voxel, et adaptez-vous à la vie sauvage afin d’explorer le monde, tout en essayant de survivre.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/264710/header.jpg?t=1729208919",
      "links": [
        "https://megadb.net/kuuuzovz51sn"
      ]
    },
    {
      "title": "Subnautica: Below Zero",
      "description": "Vivez une aventure sous-marine glaciale sur une planète extraterrestre. Below Zero se déroule deux ans après le premier Subnautica. Bravez les intempéries en construisant des habitats, en fabriquant des outils et en sondant les mystères de Subnautica.",
      "image": "https://shared.cloudflare.steamstatic.com/store_item_assets/steam/apps/848450/header.jpg?t=1729209036",
      "links": [
        "https://megadb.net/zjnj3oprvw8r"
      ]
    }
]
